<html>
<head>
<title>Impressum</title>
<meta name="author" content="Projektgruppe der Realschule Ueberlingen">
<link rel="stylesheet" href="../../css.css" type="text/css">
</head>
<body>

<center>
<table border="0" background="../../bilder/stadtmauer_hinter.jpg" width="515" height="139" >
 <tr>

  <td width="*"><font class="ueber"><center>Rosenobel</center></font></td>

 </tr>
</table>
</center>

<br><br>

<center>
<table border="1" width="80%">
 <tr>
 <td>TEXTABSATZ!!!!!!</td>
 </tr>
 <tr>
 <td>
<font class="text">
<!--Text hier einfügen!!!-->
Der n&ouml;rdlichste Eckpfeiler der ummauerten Stadt, des inneren Rings, bildete der Vorg&auml;nger des Rosenobelturms. Als letztes Befestigungswerk entstand 1657 der m&auml;chtige Rundturm des Rosenobels, dessen Bau man f&uuml;r notwendig hielt, nachdem der vordem dort stehende quadratische Turm durch die Schweden zusammengeschossen worden war.  <br><br>

Der Rosenobelturm an der Nordostecke de inneren Stadtbefestigungsringes wurde 1528 als viereckiger Turm errichtet. Bei der Schwedenbelagerung 1634 wurde er gr&ouml;&szlig;tenteils zusammengeschossen und musste 1634 ganz abgebrochen werden. An seiner Stelle entstand 1657 der heutige Rundturm.             <br>
Der Turm hie&szlig; bis Ende des 16. Jahrhunderts "Ro&szlig;nauerturm", wohl nach dem in &Uuml;berlingen ans&auml;ssigen Geschlecht der " Rosenowe". Er diente, im Unterschied zu anderen, h&ouml;heren T&uuml;rmen, allein der Grabenbestreichung, hat also keine Schie&szlig;scharten zum freien Gel&auml;nde hin und war nie h&ouml;her als heute. Hinter ihm indessen war die " Rosenobel- " oder  "Tischgerhofschanz" als Kanonenschutz angelegt. Der Turm wurde 1939 freigelegt und 1962 grundlegend renoviert.   <br><br>

Der Rosenobelturm hat drei Stockwerke und in jedem davon zwei Gesch&uuml;tzscharten in Richtung der beiden Gr&auml;ben. &Uuml;ber den Scharten sind Abzugs&ouml;ffnungen f&uuml;r den Pulverdampf angebracht. Die Innenr&auml;ume bestehen lediglich aus 3 - 3,5 m breiten G&auml;ngen zwischen den Schie&szlig;scharten. Die Au&szlig;enwand hat dadurch eine St&auml;rke von bis zu 10,5 m. Eine Wendeltreppe mit schmalen Fenstern und ein Aufzug verbinden die drei Stockwerke.


</font>
</td>
 </tr>
</table>
</center>



</body>
</html>