<html>
<head>
<title>Impressum</title>
<meta name="author" content="Projektgruppe der Realschule Ueberlingen">
<meta name="generator" content="Ulli Meybohms HTML EDITOR">
<link rel="stylesheet" href="../css.css" type="text/css">
</head>
<body>

<center>
<table border="0" background="../bilder/stadtmauer_hinter.jpg" width="515" height="139" >
 <tr>

  <td width="*"><font class="ueber"><center>Kirchen</center></font></td>

 </tr>
</table>
</center>

<br><br>

<center>
<table border="1" width="80%">
 <tr>
 <td>TEXTABSATZ!!!!!!</td>
 </tr>
 <tr>
 <td>
<font class="text">

<!--Text hier einfügen!!!-->
<b>St- Jodok-Kapelle</b><br>
Vom Namenspatron der Kirche , St. Jodok , wird erz&auml;hlt, dass er der Sohn eines bretonischen K&ouml;nigs war, der ca. 636 von seinem Bruder die Frau und K&ouml;nigskrone &uuml;bernehmen sollte. Er es jedoch vor, als Einsiedler ein frommes Leben zu f&uuml;hren und entsagte weltlicher Herrschaft. &Uuml;ber seine Motive wissen wir nichts Genaueres ...  <br><br>

Im Netzwerk des Chorgew&ouml;lbes der Kapelle finden wir St. Jodok auf einem Schlussstein dargestellt.     <br><br>

Eine Stiftungsurkunde von 1424 weist den &Uuml;berlinger B&uuml;rger Burkhart Hipp als Stifter der St. - Jodok - Kapelle aus.  <br>
Diese Kapelle war Sitz einer Jakobsbr&uuml;derschaft, in der nur Mitglied werden konnte, wer selbst eine Wallfahrt nach Santiago, Rom, Aach oder St. Josse gemacht hatte.
In  dieser Pilgerkirche findet sich eine der wohl ausf&uuml;hrlichsten Darstellungen der Jakobspilgerlegenden, auch <b>" H&uuml;hnerwunderlegenden "</b> genannt:   <br>
Eine Pilgerfamilie - Vater, Mutter und Sohn - kehrt auf einer Wallfahrt nach Santiago bei einem Wirt in Santo Domingo ein. Die erwachsene Tochter des Wirtes verliebt sich in den jungen Pilger. Weil dieser ihre Liebe zur&uuml;ckweist, wird den Pilgern aus Rache heimlich zur Schlafenszeit ein kostbarer Becher ins Gep&auml;ck gesteckt (Bild 1)
<br><br>
Als die Pilgerfamilie die Herberge verlassen will, wird sie des Diebstahls bezichtigt. Der herbeigerufene Richter verurteilt den Sohn, bei dem der Becher gefunden wurde, zum Tode am Galgen ( Bild 2).
<br><br>
Die leidgepr&uuml;ften Eltern eilten weiter zum Grab des Jakobus und beten f&uuml;r ihren Sohn (Bild 3).
<br><br>
Auf ihrer R&uuml;ckreise finden sie ihn wider Erwarten lebend am Galgen vor., da der heilige Jakobus ihn die ganze Zeit auf seinen Schultern st&uuml;tzte, so dass der Strick um seinen Hals nicht zusammen ziehen konnte ( Bild 4).
<br><br>
Voll Jubel laufen die Eltern zum Haus des Richters, um ihm von diesem Wunder zu erz&auml;hlen. Der Richter, der ihnen keinen Glauben schenkte, weist auf einige H&uuml;hner, die gerade f&uuml;r ihn gebraten werden sollten und sagt , dass diese genauso wenig lebendig seien wie ihr Sohn. Daraufhin springen die gerupften H&uuml;hner vom Bratspie&szlig; und flattern laut gackernd durch das offene Fenster davon ( Bild 5) .
<br><br>
Der unschuldige Sohn wird vom Galgen genommen (Bild 6 ) und freigesprochen.
<br><br>
Stattdessen wird nun der Wirt geh&auml;ngt ( Bild 7 ) .
<br><br>
Die Pilger eilen nach Compostela und danken dem heiligen Jakob ( Bild 8 ).
<br><br>
Diese Wandmalereien waren lange &uuml;bert&uuml;ncht und wurden 1903 durch Victor Mezger wieder freigelegt.<br>
Neben diesen Wandmalereien weist noch eine sp&auml;tgotische Prozessionsstange der Jakobsbruderschaft auf die Bestimmung der &Uuml;berlinger Kapelle hin.

<br><br>
<b>St. Sylvesterkapelle in Goldbach</b>


<br><br>
<b>Die Franziskanerkirche</b>
<br><br>
Die Franziskanerkirche ist eine sp&auml;tgotische, dreischiffige Basilika. Mitte des 15. Jahrhunderts m&uuml;ssen bedeutende Umbauten vorgenommen worden sein, da sie 1466 neu geweiht wurde. 1753 gestaltete sie Franz Ludwig Hermann aus Konstanz in einen farbenfrohen, lichten Barockraum um.   <br>
Das Klostergeb&auml;ude wurde von 1700 bis 1709 neu aufgebaut und durch zwei von Norden nach S&uuml;den verlaufende Fl&uuml;gel erweitert. Ein Theatersaal diente als Lateinschule. Nach der S&auml;kularisierung wurden Schulen und die Stadtbibliothek darin untergebracht. Seit 1857 ist das Spital hineinverlegt und bis heute ist es eines der &Uuml;berlinger Altenheime.

<br><br>
<b>Die Johanniter</b>
<br><br>
Die Johanniter hatten seit 1257  in &Uuml;berlingen eine Niederlassung. Der Bau der Kirche wurde 1291 vollendet. Die Johanniterkomturei verf&uuml;gte durch Schenkungen und durch die Beitritte von Rittern rasch &uuml;ber einen bedeutenden Besitz. Im 14. Jahrhundert begann jedoch der allm&auml;hliche Niedergang und der Folgezeit widmete sich der Orden lediglich der Verwaltung des verbliebenen Besitzes. Die heute noch sichtbaren Geb&auml;ude stammen aus dem Jahr 1743. 1806 wurde die Niederlassung aufgehoben und ging in den Besitz des Landes Baden &uuml;ber. Die Kirche wurde 1820 abgebrochen.

<br><br>
<b>Die Kapuzinerkirche</b>
<br><br>
Die Kirche wurde 1621 geweiht und stand vor dem Grundtor. Sie wurde  schon vor der Schwedenbelagerung 1634 abgebrochen. Man hat sie bewusst - vielleicht etwas voreilig -  in Brand gesteckt, um sie nicht den Feinden auszuliefern. 1640 wieder aufgebaut wurde sie 1643 wieder zerst&ouml;rt. Diese Kirche wurde dann am Steckenmarkt 1656 innerhalb der Mauer in der Fischerh&auml;uservorstadt  als n&uuml;chterner Kirchenbau neu errichtet und ist  heute als sogenannte Badscheuer  auf der Nordseite des Kurparks zu finden.
Die Kapuziner widmeten sich der Seelsorge, besonders der Predigt. Die Geb&auml;ude wurden 1824 abgebrochen, die Kirche blieb erhalten, wurde aber weltlicher Verwendung zugef&uuml;hrt und diente als Scheuer und Unterstellplatz.


<br><br>
<b>St. Nikolausm&uuml;nster</b>
<br><br>
F&uuml;r das M&uuml;nster wurde 1350 der Grundstein gelegt, der Plan mehrfach erweitert , bis es Mitte des 16. Jahrhunderts vollendet war.

</font>
</td>
 </tr>
</table>
</center>



</body>
</html>