<html>
<head>
<link rel="stylesheet" href="../css.css" type="text/css">
<title>Geschichte zu die &Uuml;berlinger Stollen im Internet </title>
<meta name="author" content="Projektgruppe von der Realschule &Uuml;berlingen">
</head>
<body bgcolor="#FFFFFF">

<div align="center">
  <center>
<table  bordercolor="#656565"  border="1">
<tr>
 <td bgcolor="#656565"><p class="uber">Der &Uuml;berlinger Stollen im Internet</td>
</tr>
<tr>
 <td><p class="uber2">Die Geschichte vom Stollen</td>
</tr>
<tr>
 <td><p class="text"><b>Entstehungsgeschichte:</b><br>Der besonders schwere Luftangriff am 28.April 1944 auf die Stadt Friedrichshafen und ihre R&uuml;stungsbetriebe, die aus der Gr&uuml;ndung des Grafen Zeppelin hervorgegangen waren, veranlasste die R&uuml;stungsplaner zur Verlagerung der Produktion.

<div style="text-align:center">
<img src="bilder/fn_1945.jpg"/>
<br/>
<img src="bilder/fn_zeitung.jpg"/>
</div>
Ein Konsortium von Baufirmen wurde vom " Reichsministerium f&uuml;r R&uuml;stung und Kriegsproduktion " beauftragt, in &Uuml;berlingen am Bodensee Stollen zur Aufnahme der Fabriken in den <a href="./i_molasse.htm" title="Worterkl&auml;rung" target="_blank"><i>Molassefelsen</i><sup><img src="../info.gif" width="16" height="15" border="0" alt="Worterkl&auml;rung"></sup></a> zu bauen. Dieses relativ weiche Gestein besitzt die Eigenschaft, die durch Bombeneinschlag erzeugten Schwingungen sehr gut zu absorbieren und bietet daher einen effektiven Schutz gegen Luftangriffe.
Die Firmen Luftschiffbau Zeppelin, Maybach, Dornier und Zahnradfabrik Friedrichshafen sollten in getrennten Anlagen mit jeweiligem Stra&szlig;en- und Bahnanschluss untergebracht werden.
Zu diesem Zweck sind H&auml;ftlinge aus dem KZ Dachau rekrutiert worden, die im Herbst 1944 bei Aufkirch, nordwestlich von &Uuml;berlingen, ein <a href="./i_kz_aussen.htm" target="_blank" title="Worterkl&auml;rung"><i>KZ-Au&szlig;enkommando</i><img src="../info.gif" width="16" height="15" border="0" alt="Worterkl&auml;rung"></a> errichten mussten. In diesem KZ waren durchschnittlich 800 H&auml;ftlinge interniert, die in weniger als sieben Monaten 4 km lange Stollen in den Felsen sprengten.
Noch bevor die Stollenanlage fertiggestellt wurde, erreichten jedoch die franz&ouml;sischen Truppen Ende April 1945 den Bodensee, so dass mit der Produktion von Kriegsger&auml;ten in der Anlage gar nicht begonnen werden konnte.
<br>
<b>Diesem Bauvorhaben wurde der Deckname &quot;Magnesit&quot; gegeben.</b><br>

Dieser Name - ein reiner Fantasiename -  taucht in allen Unterlagen auf und er sollte wohl vermeiden, dass vorzeitig bekannt wurde, f&uuml;r wen der Bau ausgef&uuml;hrt wurde.  <br>
Noch bevor die Stollenanlage fertiggestellt wurde, erreichten jedoch die franz&ouml;sischen Truppen Ende April 1945 den Bodensee, so dass mit der Produktion von Kriegsger&auml;ten in der Anlage gar nicht begonnen werden konnte.       <br>
Ob jemals auf Dauer in der sehr feuchten Anlage komplizierte technische Produkte &uuml;berhaupt h&auml;tten produziert werden k&ouml;nnen, bezweifeln heute Fachleute. Aber was blieb den R&uuml;stungsplanern angesichts der durchschlagenden Zerst&ouml;rungen anderes &uuml;brig, als unter die Erde zu gehen, unter Missachtung der menschlichen Opfer und unter Geringsch&auml;tzung der technischen Probleme ?
</td>
</tr>
</table>
</center>
</div>


</body>
</html>
