<html>
<head>
<title>Worterkl&auml;rung: KZ-Au&szlig;enkommando</title>
<meta name="author" content="Projektgruppe von der Realschule &Uuml;berlingen">
<link rel="stylesheet" href="../css.css" type="text/css">
</head>
<body >
<p class="text">
<b>KZ-Au&szlig;enkommando:</b>
<br>
<img src="bilder/kz_aussen.jpg" border="0" alt=""><br>
Eines Tages kam ein gut gekleideter Herr in Zivil zu den Besitzern der Wiese im Gewann  „Simmelbrunnen“ , auf der das Lager errichtet werden sollte, und sagte:
„Ich komme im Auftrag des Gro&szlig;deutschen Reichs. Sie werden aufgefordert, Gel&auml;nde zur Verf&uuml;gung zu stellen.“ Als die Besitzer erkl&auml;rten, sie wollten das Grundst&uuml;ck nicht verkaufen, sagte er, es werde dann eben enteignet; sie h&auml;tten noch einen Tag Zeit zum &Uuml;berlegen. Vom Zweck des Gel&auml;ndes ist nicht die Rede gewesen.
Die Stadtverwaltung und die Bewohner der Stadt hatten zun&auml;chst nichts mit der ganzen Angelegenheit zu tun. Der B&uuml;rgermeister erw&auml;hnt lediglich, dass das Lager errichtet worden sei. Es traf die Stadt &Uuml;berlingen auch nur deshalb, weil die Molassefelsen so g&uuml;nstig f&uuml;r die Grabung von Stollen waren.   <br>
Sowohl die Stollenanlage als auch die Einrichtung des Lagers wurden als streng geheim zu haltende Anlage behandelt, wie sich denn auch in der Presse keine einzige Erw&auml;hnung dar&uuml;ber findet. <br>
Das Lager im Gewann „Simmelbrunnen“ bestand aus drei Wohnbaracken von
ca. 10 x 12 m Gr&ouml;&szlig;e, in denen jeweils bis zu 300 H&auml;ftlinge „wohnten“. Jeder erhielt zum Schlafen einen Papiersack mit Spreu. Sanit&auml;r- und K&uuml;chenbaracke und die H&auml;uschen f&uuml;r die SS- Wachleute lagen etwas weiter abseits. Das Lager war mit Stacheldraht umgeben und mit vier Wacht&uuml;rmen gesichert.  <br>
Am 21.April 1945, wenige Tage bevor die Franzosen &Uuml;berlingen besetzten, brannte die Feuerwehr  das KZ-Lager ab - angeblich wegen der Seuchengefahr durch die v&ouml;llig verdreckten Geb&auml;ude voller Ungeziefer, vielleicht aber auch, um den Makel, den das Lager dem Bild der geruhsamen Kurstadt beizuf&uuml;gen drohte, auszul&ouml;schen, oder um vor den heranr&uuml;ckenden Franzosen zu verbergen, wie die SS mit den H&auml;ftlingen umgegangen war.

</body>
</html>