<html>
<head>
<title>Virtueller Rundgang im &Uuml;berlinger Stollen</title>
<meta name="author" content="Projektgruppe &Uuml;B">
<meta name="generator" content="Ulli Meybohms HTML EDITOR">
<style>
a:link {
 font-family: Arial;
 font-weight: bold;
 color: #FF0000;
font-size: 12pt;
}
a:hover {
 font-family: Arial;
 font-weight: bold;
 text-decoration: underline;
 text-decoration: overline;
 color: #FF0000;
font-size: 12pt;
}
a:visited {
 font-family: Arial;
 font-weight: bold;
 color: #FF0000;
font-size: 12pt;

}

.txt {
 font-family: Arial;
 color: #FFFFFF;
   font-size: 14pt;
}
</style>
</head>
<body text="#000000" bgcolor="#656565" link="#FF0000" alink="#FF0000" vlink="#FF0000" topmargin="0" leftmargin="0">
<table width="100%" bgcolor="black">
<tr>
 <td><font face="Arial" color="white"><b>Stollen CD:</font> <font face="Arial" color="red">&nbsp;&nbsp;&nbsp;<a href="../../homepage/index.htm" target="_top"  >Informationen &uuml;ber den Stollen</a>&nbsp;&nbsp;&nbsp; <a href="../index.htm" target="_top">Virtueller Rundgang im &Uuml;berlinger Stollen</a> &nbsp;&nbsp;&nbsp;<a href="../../bilder" target="_top">Bilder</a></b>
</font> </td>
</tr>
</table >
<br><p></p><br>
<center>
<table border="1" bordercolor="white" width="80%">
<tr>
 <td bgcolor=""><center><font face="Arial" color="white"  size="+2"><b>Die Halle</b></font></center></td>
</tr>
<tr>
 <td>

<font class="txt">
<b>Am 2.7.1900</b> erhob sich der erste Zeppelin &uuml;ber dem Bodensee.<br><center><img src="LZ1.jpg" width="543" height="334" border="0" alt=""></center><br> Trotz einiger Ungl&uuml;cksf&auml;lle und Missgeschicke ist die Geschichte der Luftschiffe  unwahrscheinlich erfolgreich. Der Begr&uuml;nder Graf Zeppelin sah im Luftschiff ein Kriegsger&auml;t, mit dem man weit in feindliche Linien hineinsehen  und  Bomben abwerfen konnte, zu Lande und zu Wasser - auf  Kriegsschiffe und die neue Waffe : U-Boote.   <br>
Als im 1. Weltkrieg schlie&szlig;lich jeden Monat u.a. mindestens ein Luftschiff  ausgeliefert wurde, stellten in Friedrichshafen ca. 11 000 Menschen Luftschiffe, Flugzeuge, Motoren und Getriebe her.   <br>

Dabei waren vier miteinander verbundene Unternehmen entstanden:
<table>
<tr>
 <td width="40"><div align="right"> <font class="txt">-</div></td>
 <td> <font class="txt">die Mutterfirma „Luftschiffbau Zeppelin“</td>
</tr>
<tr>
 <td><div align="right"> <font class="txt">-</div></td>
 <td><font class="txt">die Motorenfirma „Maybach“ </td>
</tr>
<tr>
 <td><div align="right"> <font class="txt">-</div></td>
 <td> <font class="txt">eine Hallenbaufirma und Flugzeugfirma unter der Leitung des Ingenieurs  Claude Dornier</td>
</tr>
<tr>
 <td><div align="right"> <font class="txt">-</div></td>
 <td><font class="txt">die Getriebefirma „ZF-Zahnradfabrik“. </td>
</tr>
</table>


Nach der Niederlage Deutschlands im ersten Weltkrieg und dem Versailler Vertrag wurde jetzt Friedensproduktion betrieben: Milchkannen, Automobile und PKW- Getriebe wurden hergestellt.  <br>
Alle Schranken fielen, als das Dritte Reich aufzur&uuml;sten begann. Die  Fahrten der Zeppeline um die ganze Welt machten die Luftschiffe mit den gigantischen Ausma&szlig;en ber&uuml;hmt . Die „Hindenburg“ war 245 m lang und ca. 41 m breit und fasste 200 000 Kubikmeter Gas! <p><center>

<table>
<tr>

 <td><img src="./graf_hindenburg.jpg"  border="0" alt=""></td>
 <td><font class="txt">

<a href="./halle.htm" >Halle</a><br>


 </font></td>
</tr>
</table>


</center><br>
<b>Am 6. Mai 1937 ging die Luftschiff&auml;ra mit der Explosion der „Hindenburg“ bei Lakehurst in den USA j&auml;h zu Ende.  </b>  <br>
Jetzt wurde in Friedrichshafen ganz auf R&uuml;stungsproduktion umgestellt.<br>
Radaranlagen, Peilanlagen, Fallschirme, Fesselballons, Teile f&uuml;r den Flugzeugbau und die Raketenentwicklung wurden gefertigt. Motoren f&uuml;r die Vollketten- und Halbkettenfahrzeuge wurden hergestellt.   <br>
Schlie&szlig;lich d&uuml;rften  w&auml;hrend des Zweiten Weltkrieges weit &uuml;ber 15 000 Menschen in Friedrichshafen in der R&uuml;stungsindustrie besch&auml;ftigt  gewesen sein: Deutsche und  Ausl&auml;nder: Kriegsgefangene, Fremdarbeiter, angeworbene Freiwillige.

<p><br>




  </td>
</tr>
</table>
</center>

</body>
</html>