<html>
<head>
<title></title>
<meta name="author" content="Projektgruppe von der Realschule &Uuml;berlingen">
<link rel="stylesheet" href="../css.css" type="text/css">
</head>
<body  bgcolor="#FFFFFF" >
<div align="center">
  <center>
<table  bordercolor="#656565"  border="1">
<tr>
 <td bgcolor="#656565"><p class="uber">Der &Uuml;berlinger Stollen im Internet</td>
</tr>
<tr>
 <td><p class="uber2">Nach dem Krieg</td>
</tr>
<tr>
 <td><font class="text">

<u>Aus dem Tagebuch einer 14-j&auml;hrigen &Uuml;berlingerin:</u><br>
&quot; 25.4.45<br>
Heute, gegen Abend, zogen die Franzosen in &Uuml;berlingen ein. Vom hochgelegenen Garten der Verwandten in der Badstra&szlig;e konnten wir die &Uuml;bergabe der Stadt mit wei&szlig;er Fahne an den Panzersperren vor dem Badhotel beobachten. &quot;   <br>
<center>
<img src="badhotel.jpg"  border="0" alt=""><br>Panzersperren am Badhotel</center>
<br>
&quot;Wir waren vormittags von unserem Haus auf dem Stein gefl&uuml;chtet, als in unserem Garten eine MG-Stellung aufgebaut wurde. Die Soldaten unterwiesen uns allerdings noch in der Handhabung von Panzerf&auml;usten, aber wir zogen es doch vor, bei den Verwandten kampflos Schutz zu suchen. <br>
Nach der &Uuml;bergabe der Stadt h&ouml;rte der Gesch&uuml;tzl&auml;rm auf ...  Irgend jemand sagte uns Kindern, der Krieg sei jetzt vorbei f&uuml;r uns.
Aber wie geht es jetzt weiter ?&quot;
                                                                                                          Charlotte Mitzel


 <p>
In dem Stollen begannen unmittelbar nach Kriegsende Fremdarbeiter mit Pl&uuml;nderungen, die durch die franz&ouml;sische Kommandantur bald darauf verhindert wurden. Unter Bewachung wurden dann die Einrichtungen demontiert. Ein Teil der Stollenanlage wurde 1947 von den Franzosen gesprengt und verf&uuml;llt, vor allem die Eing&auml;nge, gr&ouml;&szlig;ere Hallen und Kreuzungspunkte. Der gr&ouml;&szlig;te Teil ist aber heute weiterhin zug&auml;nglich.  <p>
<center>
<img src="bilder/raeumung.jpg"  border="0" alt=""><br>R&auml;umung des Stollens 1947
<hr>
<img src="bilder/spregung.jpg"  border="0" alt=""><br>Sprengung durch franz&ouml;sische Besatzungssoldaten 1947
<hr>
<img src="bilder/nach_spr.jpg"  border="0" alt=""><br>Nach der Sprengung


</center>



</td>
</tr>
</table>
</center>
</div>

</body>
</html>