<html>
<head>
<title></title>
<meta name="author" content="Projektgruppe von der Realschule &Uuml;berlingen">
<link rel="stylesheet" href="../css.css" type="text/css">
</head>
<body  bgcolor="#FFFFFF" >
<div align="center">
  <center>
<table  bordercolor="#656565"  border="1">
<tr>
 <td bgcolor="#656565"><p class="uber">Der &Uuml;berlinger Stollen im Internet</td>
</tr>
<tr>
 <td><p class="uber2">Die Opfer</td>
</tr>
<tr>
 <td><p class="text">
Von den urspr&uuml;nglich 800 H&auml;ftlingen &uuml;berlebten ungef&auml;hr 180 die Strapazen der Arbeit nicht. Es ist heute nicht mehr m&ouml;glich, die genaue Zahl der Toten sowie die Todesumst&auml;nde zu ermitteln. Die h&auml;ufigsten Todesursachen waren laut den Totenscheinen der &Auml;rzte: Allgemeine Schw&auml;che, Darmentz&uuml;ndungen,Herzschw&auml;che und Tuberkulose.
Die meisten waren Italiener. Sie waren die schw&auml;chsten H&auml;ftlinge und wurden am schlechtesten behandelt. Der Grund daf&uuml;r war der Hass der Nazis auf die ehemaligen B&uuml;ndnispartner aus Italien, die Mussolini gest&uuml;rzt und versucht hatten, die Fronten zu wechseln.
Anfangs wurden viele Leichen nach Konstanz ins dortige Krematorium &uuml;berf&uuml;hrt. Von 70 &uuml;berf&uuml;hrten Toten sind die Namen bekannt, weil das Standesamt zun&auml;chst noch buch dar&uuml;ber f&uuml;hrte.
Sp&auml;ter wurden aus Kohlenmangel die Ein&auml;scherungen eingestellt. Die Toten wurden im <a href="./i_degenhardter.htm" target="_blank" title="Worterkl&auml;rung"><i>Degenhardter W&auml;ldchen</i><img src="../info.gif" width="16" height="15" border="0" alt="Worterkl&auml;rung"></a>, einem kleinen Forst n&ouml;rdlich von &Uuml;berlingen, verscharrt. S&auml;rge gab es nicht, ein Sack musste gen&uuml;gen.
Als 1946 die Leichen auf Befehl der franz&ouml;sischen Milit&auml;rregierung exhumiert wurden, war eine Identifizierung nicht mehr m&ouml;glich. Sie wurden in einfache Holzs&auml;rge gelegt und im Anschluss an eine <a href="./i_gedaechtnisfeier.htm" target="_blank" title="Worterkl&auml;rung"><i>Ged&auml;chtnisfeier am 9.4.1946</i><img src="../info.gif" width="16" height="15" border="0" alt="Worterkl&auml;rung"></a> auf dem neu angelegten <a href="./i_birnau.htm" target="_blank" title="Worterkl&auml;rung"><i>KZ-Friedhof bei Birnau</i><img src="../info.gif" width="16" height="15" border="0" alt="Worterkl&auml;rung"></a> beigesetzt. Dort haben 97 Menschen ihre letzter Ruhe gefunden.</td>
</tr>
</table>
</center>
</div>
</body>
</html>