<html>
<head>
<title>Impressum</title>
<meta name="author" content="Projektgruppe der Realschule Ueberlingen">
<link rel="stylesheet" href="../css.css" type="text/css">
</head>
<body>

<center>
<table border="0" background="../bilder/stadtmauer_hinter.jpg" width="515" height="139" >
 <tr>

  <td width="*"><font class="ueber"><center>Verteidigung</center></font></td>

 </tr>
</table>
</center>

<br><br>

<center>
<table border="1" width="80%">
 <tr>
 <td>TEXTABSATZ!!!!!!</td>
 </tr>
 <tr>
 <td>
<font class="text">
<!--Text hier einfügen!!!-->
<b>Das &Uuml;berlinger Bollwerk der Verteidigung -  Graben und Wehrt&uuml;rme</b>
<br><br>
Das &Uuml;berlinger Verteidigungssystem bestand aus mehreren Teilen:
<br><br>
<b>- dem innerer Befestigungsring  um die Altstadt. </b><br>
Um 1180 von Friedrich I. Barbarossa mit dem Stadtrecht versehen, wurde die
Marktsiedlung zun&auml;chst mit Wall und Graben versehen und bald schon mit Mauern
verst&auml;rkt.<br>
Die neugegr&uuml;ndete Stadt wuchs rasch und so wurde bereits im ersten Drittel
des 14. Jahrhunderts das "Dorf" in das Festungswerk integriert und mit<br>
<b>- dem &auml;u&szlig;eren Befestigungsring einschlie&szlig;lich des Blatterngrabens umgeben. </b><br><br>

  Mit der Einbeziehung der Fischerh&auml;user Vorstadt Ende des 15.Jahrhunderts und des
 Gallerr&uuml;ckens Mitte des 16. Jahrhunderts wurde das Verteidigungssystem erweitert um<br>
 <b>- die westlichen Gr&auml;ben und Mauern.</b><br>
 Damit war der Ausbau der Stadtbefestigung weitgehend abgeschlossen.<br><br>

 Im Laufe der Jahre dienten die weiteren Arbeiten nur noch<br>
<b>- der Verbreiterung und Vertiefung der &ouml;stlichen Gr&auml;ben.</b>
<br><br>
<div align="center"><img src="bilder/merian2.jpg" width="449" height="423" border="0" alt=""></div>
<br>
<b>Insgesamt Bestand dieses Bollwerk aus f&uuml;nfzehn trutzigen T&uuml;rmen und elf Toren !</b>
<br><br>
Geldmangel und ge&auml;nderte Kriegsf&uuml;hrung f&uuml;hrten zum allm&auml;hlichen Zerfall der Festungsanlagen.
Die meisten T&uuml;rme und Tore wurden abgerissen oder sind im 19. Jahrhundert zerfallen. Damals sah der Stadtrat und die Bev&ouml;lkerung wohl nur die Last, aber nicht den m&ouml;glichen Nutzen. Wie anderorts konnte wohl die kostspielige Unterhaltung der alten Befestigungsanlagen nicht mehr aufgebracht werden und man lie&szlig; den Gro&szlig;teil verfallen oder abrei&szlig;en. Heute sind die Reste der einstigen Befestigungsanlagen ihrer wehrtechnischen Bedeutung l&auml;ngst entfremdet und sind eher zu einer Zierde des Stadtbildes geworden.  <br>
Erst mit dem aufkommenden Fremdenverkehr wurde man sich der einzigartigen Bedeutung der &Uuml;berlinger Befestigungsanlagen wieder bewusst.               <br>
<br>
<b>Heute sind noch vorhanden:  </b><br>
<i>Wehrgr&auml;ben:</i>
<ul>
<li>Stadtgraben mit innerem und &auml;u&szlig;erem Ring</li>
</ul>
<i>Wehrt&uuml;rme:</i>
<ul>
<li><a href="./gallerturm/index.htm" >Gallerturm</a></li>
<li><a href="./johann/index.htm">St. Johannturm</a></li>
<li><a href="./quellturm/index.htm">Quellturm</a></li>
<li><a href="./rosenobel/index.htm">Rosenobelturm</li>
<li><a href="./wagsauterturm/index.htm" >Wagsauterturm:</a> wieder errichtet auf einem n&ouml;rdl. Bastionspfeiler</li>
</ul>

<br>
Diese imposanten Rundt&uuml;rme repr&auml;sentieren gegen&uuml;ber den Viereckt&uuml;rmen der fr&uuml;heren Jahrhunderte den Beginn einer modernen Befestigungsbautechnik, denn solche Rundt&uuml;rme konnten von den Belagerungsmaschinen weniger leicht gesprengt werden.
<br>


Nach der Offenlassung der Befestigungsanlage 1789 wurden die verbliebenen Wohnt&uuml;rme teilweise als Behausung genutzt, teilweise standen sie einfach leer.  <br><br>








<center><map name="FPMap0">
<area href="./wagsauterturm/index.htm" title="Wagsauterturm" shape="circle" coords="397, 40, 27">
<area href="./scheerentor/index.htm" title="Scheerentor" shape="circle" coords="425, 99, 24">
<area href="./wiestor/index.htm"  title="Wiestor" shape="circle" coords="473, 241, 22">
<area href="./rosenobel/index.htm" title="Rosenobel" shape="circle" coords="559, 222, 22">
<area href="./obertor/index.htm" title="Obertor" shape="circle" coords="606, 272, 27">
<area href="./johann/index.htm" title="St. Johann" shape="circle" coords="651, 343, 30">
<area href="./hoelltor/index.htm" title="H&ouml;lltor" shape="circle" coords="618, 434, 21">
<area href="./franziskaner/index.htm" title="Franziskaner" shape="circle" coords="374, 331, 24">
<area href="./gallerturm/index.htm" title="Gallerturm" shape="circle" coords="206, 323, 27">
<area href="./quellturm/index.htm" title="Quellturm" shape="circle" coords="184, 398, 19">
<area href="./aufkirchertor/index.htm" title="Aufkirchertor" shape="circle" coords="260, 179, 31">
<area href="./christopherturm/index.htm" title="Christopherturm" shape="circle" coords="124, 479, 26">
</map><img src="./bilder/merian.jpg"  border="0" alt="" usemap="#FPMap0" width="729" height="588">
</center>


</font>
</td>
 </tr>
</table>
</center>



</body>
</html>