<html>
<head>
<title></title>
<meta name="author" content="Projektgruppe von der Realschule &Uuml;berlingen">
<link rel="stylesheet" href="../css.css" type="text/css">
</head>
<body bgcolor="#FFFFFF" >


<div align="center">
  <center>
<table  bordercolor="#656565"  border="1">
<tr>
 <td bgcolor="#656565"><p class="uber">Der &Uuml;berlinger Stollen im Internet</td>
</tr>
<tr>
 <td><p class="uber2">Fluchtversuche</td>
</tr>
<tr>
 <td><font class="text">
Durch die menschenunw&uuml;rdigen Bedingungen, unter denen die KZ-H&auml;ftlinge im Stollen arbeiteten, war der Gedanke an eine Flucht immer gegenw&auml;rtig.
Trotz strengster Bewachung wurden immer wieder Fluchtversuche unternommen. Von einem russischen H&auml;ftling wird berichtet, dass er nach einem gescheiterten Fluchtversuch zur Abschreckung-  d.h. unter Anwesenheit der Mith&auml;ftlinge - von Hunden zu Tode gebissen wurde.
Lediglich zwei H&auml;ftlingen, dem &Ouml;sterreicher Adam Puntschart und dem Ukrainer Wassiliy Sklarenko gelang in der Nacht vom 21. auf den 22. M&auml;rz 1945 die Flucht in die Schweiz.    <br>        <center>
<img src="bilder/fluechtlinge.jpg"  border="0" alt=""><br></center>
Auf ihrer Flucht nahmen sie zu niemandem Kontakt auf. Sie mieden Stra&szlig;en aus Furcht, entdeckt zu werden. Sie schliefen im Wald und ern&auml;hrten sich von vertrockneten &Auml;pfeln, die vom letzten Herbst noch unter den B&auml;umen lagen. Da sie keine Karte von der Gegend besa&szlig;en, mussten sie sich an den Sternen und B&auml;umen orientieren, die an der Nordseite einen verst&auml;rkten Moosbewuchs aufweisen.
Nach f&uuml;nf Tagen und N&auml;chten erreichten sie schlie&szlig;lich v&ouml;llig ersch&ouml;pft und ausgehungert die Schweizer Grenze bei Schaffhausen. Man gab ihnen zu essen und zu trinken und versorgte sie mit neuer Kleidung. Puntschart musste in ein Spital eingeliefert werden, um seine Lungenentz&uuml;ndung auszukurieren. Sklarenko kam in ein Durchgangslager, in das drei Wochen sp&auml;ter auch Puntschart eingewiesen wurde.
<br/>
Nach drei weiteren Tagen trennten sich ihre Wege.
<br/><br/>
Puntschart legte nach Kriegsende erst noch einen Aufenthalt bei &Uuml;berlingern ein, die ihm geholfen haben. Sklarenko lie&szlig; sich von den auch in der Schweiz auftauchenden sowjetischen Repatriierungsoffizieren nicht zur R&uuml;ckkehr in die Ukraine &uuml;berreden, sondern suchte auf eigene Faust eine Einheit der Roten Armee in der sowjetischen Besatzungszone auf, wo er noch zwei Jahre Milit&auml;rdienst absolvierte und so nicht als befreiter H&auml;ftling, nicht als „Displaced Person“, nicht als Kollaborateur in seine ukrainische Heimat zur&uuml;ckkehrte, sondern als Reservist der Roten Armee.
<br/><br/>
<a href="i_adam.htm" target="_blank" title="Worterkl&auml;rung"><i>Adam Puntschart</i><img src="../info.gif" width="16" height="15" border="0" alt="Worterkl&auml;rung"></a> kehrte Ende 1945 in seine Heimatstadt Graz zur&uuml;ck, wo er 1988 im Alter von 77 Jahren verstarb.
<a href="i_wassiliy.htm" target="_blank" title="Worterkl&auml;rung"><i>Wassiliy Sklarenko</i><img src="../info.gif" width="16" height="15" border="0" alt="Worterkl&auml;rung"></a> lebte seit 1947 bis zu seinem Tod im Jahre 2003 in einem ukrainischen Dorf bei Kiew.
<br/><br/>
</td>
</tr>
</table>
</center>
</div>



</body>
</html>
