<html>
<head>
<title>Fuehrung</title>
<meta name="author" content="Projektgruppe von der Realschule &Uuml;berlingen">
<meta name="generator" content="Ulli Meybohms HTML EDITOR">
<link rel="stylesheet" href="../css.css" type="text/css">
</head>
<body   >
<div align="center">
  <center>
<table  bordercolor="#656565"  border="1">
<tr>
 <td bgcolor="#656565"><p class="uber">Der &Uuml;berlinger Stollen im Internet</td>
</tr>
<tr>
 <td><p class="uber2">Rundgang im Stollen</td>
</tr>
<tr>
 <td><font class="text">
<b>Die KZ-H&auml;ftlinge</b> waren haupts&auml;chlich Italiener, Polen, Russen, Tschechen und Slowenen.
Im Dritten Reich wurden die H&auml;ftlinge durch verschiedenartige, an ihre Kleidung angen&auml;hte „ Stoffwinkel “ gekennzeichnet. Im KZ &Uuml;berlingen waren vor allem politische (rote Winkel), kriminelle (gr&uuml;ne Winkel) und asoziale (schwarze Winkel) H&auml;ftlinge interniert - keine Deutschen j&uuml;dischen Glaubens.<br>
Sie wurden von sogenannten Kapos bei der Arbeit beaufsichtigt, die aber selbst auch Gefangene waren. Vor den Stolleneing&auml;ngen waren SS-Wachen mit Hunden
postiert, um Fluchtversuche zu vereiteln.<br><center>
<img src="bilder/haeftling_1.jpg"  border="0" alt=""></center><br>
Bei den Arbeiten im Stollen gab es keinerlei Arbeitsschutzma&szlig;nahmen, weder besondere Bauma&szlig;nahmen noch Schutzmasken. Da der Molassefels nicht aus homogenem Gestein besteht, sondern Br&uuml;che vorweist, kam es immer wieder vor, dass Felsgestein &uuml;berraschend  herunterbrach. Da die H&auml;ftlinge so geschw&auml;cht waren, konnten viele nicht schnell genug reagieren ... Vernichtung durch Arbeit !    <br>
Die H&auml;ftlinge arbeiteten in zwei Schichten zu je 12 Stunden. Sie mussten L&ouml;cher f&uuml;r Sprengstoff in den Fels bohren und das abgesprengte Material auf Loren verladen, die dann in den Bodensee ausgekippt wurden. Auf der Aufsch&uuml;ttung wurde der heutige <b>&Uuml;berlinger Campingplatz</b> errichtet. Bei den Sprengungen gab es keinerlei Sicherheitsvorkehrungen, so dass h&auml;ufig Menschen verletzt wurden oder ums Leben kamen. Die Opfer solcher Arbeitsunf&auml;lle wurden erst am Ende der Schicht nach drau&szlig;en gebracht.   <br><center>
<img src="bilder/haeftling_2.jpg"  border="0" alt="">
</center><br>
Tagesablauf:<br>
Um 6:00 Uhr war Schichtbeginn. Gegen 9:00 Uhr gab es Brotzeit: ein St&uuml;ckchen Brot mit einem St&uuml;ck Margarine. Von 12:00 Uhr bis 13:00 Uhr gab es Mittagspause - R&uuml;ben, R&uuml;ben und immer R&uuml;ben ! <br>

Ca. 170 H&auml;ftlinge starben in diesen 9 Monaten<br>
<table>
<tr>
 <td width="40"><div align="right"> <font class="text">-</div></td>
 <td> <font class="text">aufgrund mangelhafter Ern&auml;hrung</td>
</tr>
<tr>
 <td><div align="right"> <font class="text">-</div></td>
 <td><font class="text">durch die schwere ,m&ouml;rderische Arbeit</td>
</tr>
<tr>
 <td><div align="right"> <font class="text">-</div></td>
 <td> <font class="text">durch Arbeitsunf&auml;lle</td>
</tr>
<tr>
 <td><div align="right"> <font class="text">-</div></td>
 <td><font class="text">an Krankheiten wie Typhus ,Phlegmonie ,Verzweiflung ...</td>
</tr>
</table>

Die meisten Toten waren Italiener. Sie wurden am schlechtesten behandelt. Der Grund daf&uuml;r war der Hass der Nazis &uuml;ber den ehemaligen B&uuml;ndnispartner aus Italien, die den Faschismus selbst abgeschafft hatten und deren Land danach von der deutschen Wehrmacht besetzt worden war.

<p><br>

<div align="right"><a href="./gang_6.htm">Weiter -&gt;</a></div>




   </td>




</tr>
</table>
</center>
</div>
</body>
</html>