<html>
<head>
<title>Impressum</title>
<meta name="author" content="Projektgruppe der Realschule Ueberlingen">
<meta name="generator" content="Ulli Meybohms HTML EDITOR">
<link rel="stylesheet" href="../css.css" type="text/css">
</head>
<body>

<center>
<table border="0" background="../bilder/stadtmauer_hinter.jpg" width="515" height="139" >
 <tr>

  <td width="*"><font class="ueber"><center>Handelsg&uuml;ter</center></font></td>

 </tr>
</table>
</center>

<br><br>

<center>
<table border="1" width="80%">
 <tr>
 <td>TEXTABSATZ!!!!!!</td>
 </tr>
 <tr>
 <td>
<font class="text">

<!--Text hier einfügen!!!-->
<b>Der Weinbau</b>
<br><br>
Bis zum Drei&szlig;igj&auml;hrigen Krieg war praktisch die gesamte &Uuml;berlinger Gemarkung mit Weinbergen bedeckt. Mit Getreide wurde zwar gehandelt, es wurde aber im Stadtgebiet nicht angebaut. Es wird berichtet, dass  damals in der ganzen Stadt kein einziger Pflug zu finden gewesen sei.

<br><br>
Zur Zeit der Staufer ging man planm&auml;&szlig;ig daran, durch Verfeinerung der Bodenkultur den Ertrag aus dem Rebbau zu steigern , um dadurch der Bev&ouml;lkerung bessere Erwerbsm&ouml;glichkeiten zu liefern. Mit dem Rebbau konnte man auf derselben Fl&auml;che fast doppelt so viele Menschen ern&auml;hren als mit dem Anbau von Getreide.<br>
F&uuml;r die &Uuml;berlinger Bev&ouml;lkerung war damit der Weinbau die Haupterwerbsquelle, wogegen in den oberschw&auml;bischen St&auml;dten die Textilproduktion das wirtschaftliche R&uuml;ckgrat darstellte.<br><br>

Um eine &Uuml;berproduktion an Wein  und damit einen Preisverfall zu vermeiden, wurde
<ul>
<li>die Anlage von Weinbergen au&szlig;erhalb des Etters verboten</li>
<li>der Lohn der Weinbergarbeiter amtlich festgelegt</li>
<li>Akkordarbeit in den Weinbergen verboten.</li>
</ul>


Wie wichtig den &Uuml;berlingern der Rebbau war, sieht man auch daran, dass auf dem mutwillige Zerst&ouml;ren von Weinbergen die Todesstrafe stand.<br><br>

Zum Pressen der Trauben waren 1597 hundertzehn Torkeln
(= Weinpressen) vorhanden, die 4000 Fuder ( ca. 4,5 Mio Liter) pressen konnten. Der gr&ouml;&szlig;te Torkel war der des Spitals. Zum Transport der Eichenbalken 1552 waren 70 Pferde erforderlich.<br><br>
&agrave;  Bild der Tokel im Museumsgarten und an der Stadtb&uuml;cherei
Ungef&auml;hr die H&auml;lfte des j&auml;hrlichen Weinertrags wurde auf dem Wochenmarkt und den drei gro&szlig;en Jahrm&auml;rkten verkauft.
<br><br>
Um die Konkurrenz von au&szlig;en abzuhalten, wurde
<ul>
<li>die Einfuhr fremden Weines mit dem doppelten Zoll belastet und</li>
<li>der Kauf den B&uuml;rgern der Stadt und Landschaft verboten.</li>
</ul>

Zus&auml;tzlich hatte der Rat der Stadt lange Zeit die Ansiedlung von Brauereien verhindert.
Strenge Stafen standen auf dem F&auml;lschen des Weines und dem Verkauf verdorbenen Weines, ebenso hart wurden Unredlichkeiten, die dem Ruf des &Uuml;berlinger Weines schaden konnten, bestraft.    <br><br>

Als Absatzgebiete des &Uuml;berlinger Weines galt haupts&auml;chlich Oberschwaben und das Allg&auml;u. Weniger Wein ging nach Bayern und nach Tirol, wo er vor allem als Tauschmittel gegen Salz eingesetzt wurde.<br>
Gelagert wurde der Wein &uuml;brigens in Felsenkellern,wie sie noch heute im Dorf zu finden sind. Anl&auml;sslich des allj&auml;hrlichen Gassenfestes  sind sie f&uuml;r die Besucher des Festes ge&ouml;ffnet und es wird in diesen alten Weinkellern sogar gewirtet.
<br><br>
<div align="center">
<table border="0">
 <tr>
<td><center></td><img src="bilder/keller1.jpg"  border="0" alt=""></center></td>
 </tr>

 <tr><td>Gelagert wurden die Weine in ger&auml;umigen Felsenkellern, deren Eing&auml;nge noch an vielen alten H&auml;usern, insbesondere im Dorf, zu sehen sind.</td></tr>
 <tr>
<td><img src="bilder/keller2.jpg"  border="0" alt=""></td>
 </tr>
</table>
</div>
<br><br>
<b>Die Konzentration auf den Wein hatte auch Nachteile!</b>
<br>

Da &Uuml;berlingen ganz einseitig auf den Weinbau ausgerichet war, hingen die wirtschaftliche und die finanzielle Situation der Stadt unmittelbar ab vom
<ul>
<li>Umfang der Weinernte eines Jahres und</li>
<li>der Preisentwicklung des Weines.</li>
</ul>

Diese Abh&auml;ngigkeit wurde vor allem in der zweiten H&auml;lfte des 16. Jahrhunderts sp&uuml;rbar: Die Realeinkommen gingen erheblich zur&uuml;ck und die Wirtschaft in &Uuml;berlingen geriet in eine schwere Krise. Der Grund hierf&uuml;r ist in der "Kleinen Eiszeit" zu suchen, einer klimatischen Ver&auml;nderung, die vor allem in den Jahren 1573, 1586, 1587 und 1594 zu &uuml;berdurchschnittlich nassen Herbsten und damit zu geringen Ernten f&uuml;hrte.   <br>
Besonders die kleinen Rebbauern und P&auml;chter, die auf den j&auml;hrlichen Absatz  und den Gewinn aus ihrer Ernte angewiesen waren, kamen in Schwierigkeiten.   <br>
Die Wohlhabenden dagegen konnten sich Vorr&auml;te anlegen, die sie in Zeiten der Missernten zu hohen Preisen verkaufen konnten. <br>  <br>
Um 1595 war der Tiefstand erreicht. Die Stadt erlebte eine Depression, die den wirtschaftlichen und politischen R&uuml;ckgang einleitete.  W&auml;hrend des  Drei&szlig;igj&auml;hrigen Krieges wurden viele Reben ausgehauen , um freies Schussfeld zu schaffen,andere wurden vom Feind vernichtet. Sp&auml;ter wurde der Rebbau zum gr&ouml;&szlig;ten Teil durch den Obstbau ersetzt, da die die Rebbauern oft nicht gen&uuml;gend Mittel hatten, um die Weinberge neu anzupflanzen.

<br><br>
<b>Der Getreidehandel</b>
<br><br>
Neben dem Weinbau war der Getreidehandel die andere Haupterwerbsquelle in &Uuml;berlingen. Die Bauern im eigenen Gebiet der Reichsstadt, das im Norden bis in die N&auml;he von Pfullendorf reichte,waren bei Androhung von Strafen verpflichtet, ihr Getreide nach &Uuml;berlingen zu bringen. Auch die Bewohner  der Grafschaft Heiligenberg, von Hohenzollern und Oberschwabens brachten ihr Getreide  nach &Uuml;berlingen.<br><br>
Abnehmer des Getreides waren neben den Bewohnern der Stadt, die selbst kein Getreide anbauten, die getreidearmen Gebiete der Nordschweiz und  von Vorarlberg.
&Uuml;berlingen bot sich als Umschlagplatz f&uuml;r den Getreidehandel <b>aufgrund der g&uuml;nstigen geografischen Lage geradezu an:</b>    <br>
<ul>
<li>Drei gute Stra&szlig;en aus dem getreidereichen Hinterland f&uuml;hrten direkt in
  die Stadt.</li>
<li>Die Fahrt &uuml;ber den See zum Klausenhorn war kurz und relativ gefahrlos.</li>
<li>Die St&auml;dte am Obersee konnten direkt angefahren werden.</li>
</ul>

F&uuml;r diese Transporte besa&szlig;en die &Uuml;berlinger Schiffsf&uuml;hrer das Monopol.
<br><br>
Diese besondere Position am Bodensee wurde verst&auml;rkt durch ein Privileg, das Karl V. der Stadt &Uuml;berlingen zukommen lie&szlig;. Darin hie&szlig; es, dass " in zwei Meilen (15 Km) wegs ... keine M&auml;rkte, Korn- und Salzk&auml;ufe oder Gewerb ... von neuem aufgerichtet, gehalten noch gebraucht werden sollen."
<br><br>



So wurde &Uuml;berlingen zum gr&ouml;&szlig;ten Getreidemarkt am Bodensee. Vor allem H&auml;ndler aus den Kantonen St. Gallen,Graub&uuml;nden,Luzern, Solothurn, Bern und Basel besuchten den &Uuml;berlinger Markt.

<br><br>
<b>Der Salzhandel</b>
<br><br>

Durch das Marktprivileg Karls V. von 1547 wurde  au&szlig;er dem Getreidehandel auch der Salzhandel der Stadt gesch&uuml;tzt. Da Salz wurde aus Bayern eingef&uuml;hrt. Es wurde nur ganz selten auf dem Landwege nach &Uuml;berlingen gebracht. Meistens fand es &uuml;ber den See von Lindau &uuml;ber Buchhorn (heute Friedrichshafen) den Weg in die Stadt. Das Salz wurde in Scheiben oder F&auml;ssern geliefert und gew&ouml;hnlich gegen Wein verrechnet.Die Bewohner von Stadt und Landschaft waren bei strenger Strafe gehalten ihren Bedarf aus dem &Uuml;berlinger Salzlager zu decken. <br>
Gelagert wurde das Salz im Salzstadel im Untergeschoss des alten Rathauses.
<br><br>

&agrave; Bild des Untergeschosses

<br><br>
Der Gewinn aus dem Salzhandel war allerdings nur bescheiden. Die Scheibe Salz wurde normalerweise f&uuml;r 4 bis 5 Gulden eingekauft und f&uuml;r 6 Gulden verkauft. Bei einem durchschnittlichen Verkauf von 900 Scheiben im Jahr ergibt dies keinen all zu gro&szlig;en Gewinn.




</font>
</td>
 </tr>
</table>
</center>



</body>
</html>