<html>
<head>
<title>Geschichte</title>
<meta name="author" content="Projektgruppe der Realschule Ueberlingen">
<meta name="generator" content="Ulli Meybohms HTML EDITOR">
<link rel="stylesheet" href="../css.css" type="text/css">
</head>
<body>

<center>
<table border="0" background="../bilder/stadtmauer_hinter.jpg" width="515" height="139">
 <tr>

  <td width="*"><font class="ueber"><center>Geschichte</center></font></td>

 </tr>
</table>
</center>

<br><br>

<center>
<table border="1" width="80%">
 <tr>
 <td>TEXTABSATZ!!!!!!</td>
 </tr>
 <tr>
 <td>
<font class="text">
<br>
&Uuml;berlingen wird zum ersten Mal urkundlich erw&auml;hnt im Jahre 777 n. Chr. Das entsprechende Schriftst&uuml;ck wird im Stiftsarchiv des Klosters St. Gallen aufbewahrt. Es stellt eine Schenkungsurkunde dar, in der Graf Rotbert seine Besitzungen in Aulfingen auf der Baar dem damals schon reich beg&uuml;terten Gallus-Kloster &uuml;bertrug.
<br>
<br>
<div align="center"><img src="bilder/uhrkunde.jpg" border="0" alt=""></div>
<br>
<br>
Ein weiteres Zeugnis dieser Zeit stammt von Walahfried Strabo, einem M&ouml;nch und sp&auml;teren Abt des Klosters Reichenau aus dem 9. Jahrhundert. Dieser berichtet in einer Lebensbeschreibung des heiligen Gallus, dass der alemannische Herzog Gunzo, der um 500 n. Chr. lebte, in "Iburninga" seinen Sitz hatte. Es ist zwar nur eine Legende, aber heute zweifelt niemand mehr an der historischen Existenz Herzog Gunzos. Er war Herrscher einer Region, die sich aus Klettgau, Hegau, Linzgau, Thurgau und Aargau zusammensetzte.
Ein m&auml;chtiges Haus des sp&auml;ten Mittelalters am Eingang des Dorfes hat man zur Gunzoburg erkl&auml;rt. An der Au&szlig;enwand zeigt ein Fresko den Herzog in einer Ritterr&uuml;stung.
<br>
<br>
<div align="center"><img src="bilder/burg.jpg" border="0" alt=""></div>
<br>
<br>
&Uuml;ber die weiteren geschichtlichen Ereignisse in &Uuml;berlingen vom 9. bis zum 12. Jahrhundert wissen wir nichts, denn alle urkundlichen Belege aus dieser Zeit sind - vielleicht durch den gro&szlig;en Stadtbrand 1279 - verloren gegangen.
<br>
<br>
<a href="../minnedichter/index.htm">Minnes&auml;ngerseite</a>
<br>
Am &Uuml;berlinger See sa&szlig;en die Minnes&auml;nger Burkhard von Hohenfels und Heinrich von Dettingen. Die beiden gr&ouml;&szlig;ten Sammlungen von Minneliedern, die Manessische und die Weingartner Handschrift, sind auf alemannischem Boden entstanden.
<br>


</font>
</td>
 </tr>
</table>
</center>



</body>
</html>