<html>
<head>
<title>Karte</title>
<link rel="stylesheet" href="../css.css" type="text/css">
<meta name="author" content="Projektgruppe von der Realschule &Uuml;berlingen">
<meta name="generator" content="Ulli Meybohms HTML EDITOR">
</head>
<body bgcolor="#FFFFFF" >
<div align="center">
  <center>
<table  bordercolor="#656565"  border="1">
<tr>
 <td bgcolor="#656565"><p class="uber">Der &Uuml;berlinger Stollen im Internet</td>
</tr>
<tr>
 <td><p class="uber2">Kurzinfo zum Stollen</td>
</tr>
<tr>
 <td><font class="text">
Nach der Bombardierung der Friedrichshafener Industrieunternehmen, die im Zweiten Weltkrieg R&uuml;stungsg&uuml;ter herstellten (Luftschiffbau Zeppelin, Maybach, Dornier und Zahnradfabrik), sollten diese unterirdisch &quot;bombensicher&quot; verlagert werden. F&uuml;r diesen Zweck kamen rund 800 H&auml;ftlinge aus dem KZ Dachau. Sie schufen von Oktober 1944 bis April 1945 im Westen von &Uuml;berlingen ein rund 4 km langes Stollensystem, das nicht vollendet und nicht mehr bezogen wurde. Den Aushub aus dem Berg sch&uuml;tteten sie in den Bodensee; auf ihm wurde sp&auml;ter der &Uuml;berlinger Campingplatz errichtet. Mindestens 168 H&auml;ftlinge &uuml;berlebten Haft und Arbeitsbedingungen nicht. 97 von ihnen sind auf dem KZ-Friedhof Birnau begraben.
<br>
Der gr&ouml;&szlig;te Teil des Stollens ist heute weiterhin zug&auml;nglich. Etwa 3,6 km sind noch begehbar, 2,5 km mit dem Pkw und 1,5 km mit Lkw befahrbar. Zug&auml;nglich ist die Anlage &uuml;ber einen in den 60-er Jahren neu geschaffenen Eingang.
Aufgrund des Kriegsfolgegesetzes hat der Bund die Verantwortung f&uuml;r die Anlage &uuml;bernommen, sie wird daher von der Bundesverm&ouml;gensverwaltung betreut.
Zwischen 1983 und 1989 wurde die Stollenanlage vom Bundesverm&ouml;gensamt grundlegend saniert, insbesondere durch das Einbringen einer dichten Spritzbetonschicht auf allen Oberfl&auml;chen.
<p>
Heute dient der Stollen  teilweise als Bootslager und fast nichts erinnert mehr an die Zeit des Baus des Stollens.
<p>
Seit Herbst 1996 gibt es in der Stollenanlage selbst eine schlichte Dokumentationsst&auml;tte, die durch den im gleichen Jahr gegr&uuml;ndeten Verein  <br>
<center>
<b>" Dokumentationsst&auml;tte Goldbacher Stollen und KZ Aufkirch e.V."<br>

88662 &Uuml;berlingen</b>
</center>erm&ouml;glicht wurde.<p>
Dieser Verein dient dem Zweck, "dem Frieden und der Verst&auml;ndigung zwischen den Menschen und den V&ouml;lkern zu dienen ..." ( Vereinssatzung)
<p>
Finanziert werden die Aktivit&auml;ten des Vereins durch die Spenden von Besuchern der Stollenanlage. <br>
Spendenkonto: BLZ  690 618 00   Volksbank &Uuml;berlingen  Kontonr.: 14 24 50 06<br>
<p>

<u>Besuchsm&ouml;glichkeiten in der N&auml;he:</u>
<table border="0" >
     <tr>
      <td width="30"></td>
      <td width="95%"><p class="text">
Gedenkst&auml;tten beim Campingplatz / Bahn&uuml;bergang Westbhf
und<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;beim ehem. KZ &Uuml;b./Aufkirch am H&auml;rlenweg beim Krankenhaus<br>

KZ-Friedhof an der B 31 zwischen &Uuml;b und Uhldingen, gegen&uuml;ber der Birnau<br>

Stadtrundgang mit oder ohne F&uuml;hrung.<br>
N&auml;heres: <a href="http://www.ueberlingen.de" target="_blank">www.ueberlingen.de</a>


      </td>
    </tr>
   </table>
<p>





<u>Publikation:</u>
<table border="0" >
     <tr>
      <td width="30"></td>
      <td width="95%"><p class="text">Burger, Oswald  Der Stollen  2. Auf. 1997   Edition Isele Eggingen</td>
    </tr>
   </table>




<u>Internet Adressen:</u>
<table border="0" >
     <tr>
      <td width="30"></td>
      <td width="95%"><p class="text">
      <a href="http://www.stollen-ueberlingen.de">www.stollen-ueberlingen.de</a></td>
    </tr>
   </table>

&Uuml;berblick &uuml;ber die Stollenanlage:

 Luftbild


<p>
<p class="text">
 <center><img src="./plan.jpg"  border="0" alt=""><br></center>
 <br>
 <p class="text">
<b>Beschreibung der Stollenanlage:</b><br>
<u>Allgemeine Lage:</u><br>
<table    border="0">
    <tr>
     <td width=""><img src="../fuehrung/blank.jpg"  border="0" alt=""></td>
     <td width="95%"><p class="text">Unter bebautem Wohngebiet mit meist hangpaarallel verlaufenden Stra&szlig;en im Westen von &Uuml;berlingen (Goldbacher Stra&szlig;e, S&auml;ntisstra&szlig;e). </td>
    </tr>
   </table>
<u>Gr&ouml;&szlig;e der Anlage:</u>
  <table    border="0">
    <tr>
     <td width=""><img src="../fuehrung/blank.jpg"  border="0" alt=""></td>
     <td width="95%"><p class="text">
        Breite:  ca 2-25m <br>
        H&ouml;he:     ca 2-10m  <br>
        Gesamtl&auml;nge: 3,6 km (heute zug&auml;nglich)      </td>
    </tr>
   </table>
   <u>&Uuml;berdeckung:</u>
  <table    border="0">
    <tr>
     <td width=""><img src="../fuehrung/blank.jpg"  border="0" alt=""></td>
     <td width="95%"><p class="text">ca 10-60m Erdmasse, terrassenf&ouml;rmig ansteigend</td>
    </tr>
   </table>

          <u>Gebirgsverh&auml;ltnisse:</u>
  <table    border="0">
    <tr>
     <td width=""><img src="../fuehrung/blank.jpg"  border="0" alt=""></td>
     <td width="95%"><p class="text">Obere Meeresmolasse mit Einlagerung von Ton, der Sandstein hat meist ein toniges Bindemittel, au&szlig;erdem Tonb&auml;nder  </td>
    </tr>
   </table>
   <u>Zustand 1944/45:</u>
  <table    border="0">
    <tr>
     <td width=""><img src="../fuehrung/blank.jpg"  border="0" alt=""></td>
     <td width="95%"><p class="text">Die rein synthetisch aufgefahrene Anlage -
an der Stelle befanden sich vorher keine H&ouml;hlen o.&auml;. - hatte urspr&uuml;nglich acht Eing&auml;nge, zum Teil mit Gleisanschlu&szlig;, einen Notausstieg im Nordwesten und mehrere
Fenster&ouml;ffnungen. Sie bestand aus drei L&auml;ngs- und 17 Querstollen von verschiedener L&auml;nge, wobei die Kreuzungpunkte zum Teil hallenf&ouml;rmig ausgebaut waren.</td>
    </tr>
   </table>
   <u>heutiger Zustand:</u>
   <table    border="0">
    <tr>
     <td width=""><img src="../fuehrung/blank.jpg"  border="0" alt=""></td>
     <td width="95%"><p class="text">Die Franzosen lie&szlig;en nach dem Krieg alle Eing&auml;nge sprengen. Die Stollenanlage ist heute durch einen neu aufgefahrenen Eingang zug&auml;nglich. Im Innern sind nur Teile zug&auml;nglich, gro&szlig;e Teile sind ebenfalls gesprengt, andere stehen unter Wasser.
Die Anlage muss st&auml;ndig beobachtet und gesichert werden wegen m&ouml;glicher Gebirgsauflockerungen, Ver&auml;nderungen durch Wasser, Luft und geologische Abbr&uuml;che.</td>
    </tr>
   </table>
<p>
<center>

<p class="text">
(aus einem bergtechnischen Gutachten von Herrn Ing.-Geologe Egon Wolff vom 17.3.1980)
</center> </td>
</tr>
</table>
</center>
</div>
</body>
</html>
