<html>
<head>
<title>Impressum</title>
<meta name="author" content="Projektgruppe der Realschule Ueberlingen">
<meta name="generator" content="Ulli Meybohms HTML EDITOR">
<link rel="stylesheet" href="../css.css" type="text/css">
</head>
<body>

<center>
<table border="0" background="../bilder/stadtmauer_hinter.jpg" width="515" height="139" >
 <tr>

  <td width="*"><font class="ueber"><center>Wirtschaft</center></font></td>

 </tr>
</table>
</center>

<br><br>

<center>
<table border="1" width="80%">
 <tr>
 <td>TEXTABSATZ!!!!!!</td>
 </tr>
 <tr>
 <td>
<font class="text">
<!--Text hier einfügen!!!-->

F&uuml;r die Anlage eines Marktes bot &Uuml;berlingen sehr g&uuml;nstige Voraussetzungen, da hier drei Stra&szlig;en  aufeinander trafen:<br>
<ul>
 <li>von Stockach &uuml;ber Bonndorf und Nesselwangen nach &Uuml;berlingen</li>
 <li>von Pfullendorf &uuml;ber Ach-Linz, Herdwangen und Owingen</li>
 <li>von Ostrach &uuml;ber Hattenweiler, Altheim und Bambergen</li>
</ul>



Sie trafen sich an jener Stelle am  Ufer des Sees, die die k&uuml;rzeste &Uuml;berfahrt &uuml;ber das Wasser gestattete und damit das getreidereiche Hinterland mit den Absatzgebieten in der heutigen Schweiz verband.<br><br>

Eine Urkunde &uuml;ber die Erhebung zur Stadt und die Verleihung der Marktrechte ist nicht erhalten. Nachdem jedoch im Jahre 1191 ein k&ouml;niglicher Beamter in &Uuml;berlingen bereits den Titel <b>"minister de Hibirlingen"</b> f&uuml;hrte und schon 1225 ein Judenfriedhof nachzuweisen ist, k&ouml;nnen wir annehmen, dass der Markt und die Stadt &Uuml;berlingen um 1180 von Kaiser Friedrich Barbarossa angelegt wurde. 1187 hat der Kaiser die Stadt selbst besucht.
Die M&auml;rkte wurden meistens an den Stra&szlig;enkreuzungen angelegt, wo der Verkehr am lebhaftesten war. In &Uuml;berlingen war dies in der heutigen Franziskaner- und der M&uuml;nsterstra&szlig;e der Fall, die bis 1887 <b>"Oberer Markt"</b> hie&szlig;en. Die Hofstatt war Fischmarkt, auf dem wahrscheinlich auch die Gerichtssitzungen stattfanden. Die Marktkirche war das heutige M&uuml;nster. <br><br>


<div align="center"><img src="bilder/merian.jpg" width="428" height="395" border="0" alt="">
<br>Gr&uuml;n die Franziskanerstra&szlig;e<br>Rot die M&uuml;nsterstra&szlig;e</div>








<br><br>
Der neugegr&uuml;ndete Markt erhielt auch eine M&uuml;nzst&auml;tte. Die &Uuml;berlinger Pfennige wurden im Auftrag des K&ouml;nigs gepr&auml;gt und tragen deshalb als M&uuml;nzbild den staufischen L&ouml;wen.<br>
<br>

<div align="center">
<table boder="1">
 <tr>
  <td><img src="bilder/geld1.jpg" width="332" height="283" border="0" alt=""></td>
  <td>Brakteat um 1250<br>Vorderteil eines L&ouml;wen mit gekr&ouml;ntem Menschenhaupt.</td>
 </tr>
 <tr>
<td><img src="bilder/geld2.jpg" width="366" height="372" border="0" alt=""></td>
<td>Brakteat um 1200<br>Ungekr&ouml;nter L&ouml;we.</td>
 </tr>
 <tr>
<td><img src="bilder/geld3.jpg" width="255" height="296" border="0" alt=""></td>
<td>Halbbrakteat um 1120<br>Schreitender L&ouml;we.</td>
 </tr>
</table>
</div>

<br><br>
Es waren einseitig gepr&auml;gte d&uuml;nne Pl&auml;ttchen aus Silber mit einem Gewicht von ca. 0,4 g. 12 St&uuml;cke davon bildeten den Schilling und 240 St&uuml;cke dieser Pl&auml;ttchen  das Pfund Pfennige.
Die neugegr&uuml;ndete Stadt geh&ouml;rte schon wenige Jahrzehnte nach ihrer Gr&uuml;ndung zu den wohlhabendsten Oberschwabens, denn sie zahlte im Jahre 1241 mehr als 132 Mark Reichssteuer, w&auml;hrend z.B. Ulm nur 80 Mark zu zahlen hatte. <br><br>
Die M&uuml;nzen wurden im Auftrag des K&ouml;nigs gepr&auml;gt und tragen deshalb als M&uuml;nzsbild den staufischen L&ouml;wen. (Nat&uuml;rliche Gr&ouml;&szlig;e der M&uuml;nzen ca. 2 cm Durchmesser)
<br><br>

<b>Stadtluft macht frei</b>
<br><br>
Immer mehr zog es die Bewohner aus den Landorten der n&auml;heren und weiteren Umgebung herbei. Die guten Verdienstm&ouml;glichkeiten, die Hebung der sozialen Stellung und die gr&ouml;&szlig;ere Freiheit, die eine Stadt bot, lockten nach &Uuml;berlingen.In der Fr&uuml;hzeit wurden auch Unfreie als B&uuml;rger aufgenommen. Sie wurden frei, wenn ihr Herr sie binnen eines Jahres und eines Tages nicht zur&uuml;ckholte.  <br>
Stadtluft machte frei !<br>
Allm&auml;hlich entstand so das Dorf vor den Toren im Norden der Stadt.<br><br>

<!--Bild vom Dorf auf Merian und Luftbild-->





<b>Die H&auml;user</b><br><br>

Die Bewohner des neuen Marktes erhielten Grundst&uuml;cke zugewiesen, auf denen sie ihre H&auml;user aus Holz oder Fachwerk errichten konnten; massive Steinbauten kamen erst im Laufe des 15. Jahrhunderts auf. Die Gr&ouml;&szlig;e dieser Hofst&auml;tten betrug ca. 8 m x 25 m. Die H&auml;user waren meist mit der Traufseite zur Stra&szlig;e gebaut. Die l&auml;ngere Giebelseite erstreckte sich in die Tiefe des Grundst&uuml;cks. <br>



</font>
</td>
 </tr>
</table>
</center>



</body>
</html>