<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<link rel=stylesheet type="text/css" href="./css.css">
<title>Hauptseite von Stollen im Internet</title>
<meta name="author" content="Projektgruppe von der Realschule &Uuml;berlingen">
</head>
<body bgcolor="#FFFFFF">
<div align="center">
  <center>
<table  bordercolor="#656565"  border="1">
<tr>
 <td bgcolor="#656565"><p class="uber">Der &Uuml;berlinger Stollen im Internet</td>
</tr>
<tr>
 <td><p class="uber2">Neuigkeiten zum Stollen</td>
</tr>
<tr>
 <td>

<h2>Satt Volkstrauertag ein "Tag der geschichtlichen Verantwortung"</h2>

<h3>Gedenken auf st&auml;dtischem Friedhof und KZ-Friedhof Birnau</h3>

Statt Volkstrauertag ein &bdquo;Tag der geschichtlichen Verantwortung&ldquo;<br/><br/>

&Uuml;berlingen (lf) Der Volkstrauertag, an dem nur noch wenige Menschen 
trauern, weil die Mehrheit nicht mehr den Verlust eines lieben Menschen 
im Krieg erlitten hat, k&ouml;nnte besser als "Tag der geschichtlichen 
Verantwortung" bezeichnet werden, sagte Pastoralreferent Alexander Mayer 
von der katholischen M&uuml;nstergemeinde bei der Gedenkveranstaltung auf dem 
st&auml;dtischen Friedhof.
<br/><br/>
Obwohl es heute keinen N&auml;hrboden mehr gebe für 
nationalistische &Uuml;berheblichkeit, brauche man diesen Tag des Gedenkens 
als Herausforderung, wie man als Volk Lehren aus der Geschichte für die 
Bew&auml;ltigung der Zukunft ziehen kann. Aus dem j&uuml;disch-christlichen 
Glauben ergeben sich daraus vor allem die Grundwerte der Ehrfurcht vor 
dem Leben, die W&uuml;rde des Menschen als Gesch&ouml;pf Gottes und Shalom -- die 
Vision eines allumfassenden Friedens. Nicht Gott zu spielen, sondern 
Gott zu spiegeln sei Aufgabe des Menschen. "Hitler hat Gott gespielt und 
im Heil-Hitler-Gru&szlig; haben die Deutschen sich selbst verraten", so 
Pastoralreferent Mayer.
<br/><br/>
Rudolf Christiani vom Volksbund Deutscher Kriegsgr&auml;berfürsorge 
berichtete in seiner Rede von der jahrelangen Friedensarbeit des 
Volksbunds, insbesondere in Osteuropa und Russland.<br/> Allein im Jahr 2010 
haben die Umbetter des Volksbunds &uuml;ber 46 000 Exhumierungen 
durchgef&uuml;hrt, ein Schwerpunkt der T&auml;tigkeit beim Bau und Unterhalt der 
Kriegsgr&auml;berstätten. Zur Vers&ouml;hnung der V&ouml;lker trage besonders auch die 
Jugendarbeit bei, wie das Beispiel der Jörg-Zürn Gewerbeschule 
&Uuml;berlingen zeige. Unter der Leitung ihres Lehrers Hubert Gobs haben 
Sch&uuml;ler in der Sommerpause deutsche Soldatenfriedh&ouml;fe in Bulgarien 
gepflegt, zusammen mit bulgarischen Jugendlichen.

Die Sch&uuml;lerin Olivia Kraft verlas einen Brief der 15-j&auml;hrigen Hrissi, in 
dem diese 2004 schrieb, dass sie anfangs Angst hatte, Deutsch zu 
sprechen, doch nach den gemeinsamen Tagen &uuml;berzeugt ist, dass man 
zusammen den Weg der Toleranz, der Freundschaft und des Friedens gehe.
<br/><br/>
Rudolf Christiani dankte Stadtg&auml;rtner Thomas Vogler f&uuml;r seine 
jahrzehntelange Unterst&uuml;tzung der Anliegen des Volksbunds bei der Pflege 
der Gedenkst&aumnl;tten und w&uuml;nschte ihm für seinen Ruhestand ab n&auml;chstem Jahr 
alles Gute.

Die Veranstaltung wurde musikalisch umrahmt vom M&uuml;nsterchor unter der 
Leitung von Melanie J&auml;ger-Waldau und von der Stadtkapelle unter der 
Leitung von Ralf Ochs. Auf dem KZ-Friedhof Birnau fand noch ein Gedenken 
an die Opfer des KZ-Außenlagers Aufkirch statt, bei dem 
Oberbürgermeisterin Becker und der Vorsitzende des italienischen 
Kulturvereins Friedrichshafen D'Amicotrado Kr&auml;nze niederlegten.

<br/><br/>
<small>Quelle: Südkurier</small>




</td>
</tr>
</table>
</center>
</div>


</body>
</html>
