<html>
<head>
<title>Impressum</title>
<meta name="author" content="Projektgruppe der Realschule Ueberlingen">
<meta name="generator" content="Ulli Meybohms HTML EDITOR">
<link rel="stylesheet" href="../css.css" type="text/css">
</head>
<body>

<center>
<table border="0" background="../bilder/stadtmauer_hinter.jpg" width="515" height="139" >
 <tr>

  <td width="*"><font class="ueber"><center>Brunnen</center></font></td>

 </tr>
</table>
</center>

<br><br>

<center>
<table border="1" width="80%">
 <tr>
 <td>TEXTABSATZ!!!!!!</td>
 </tr>
 <tr>
 <td>
<font class="text">

<!--Text hier einfügen!!!-->

Die ersten Brunnen waren wohl Tiefbrunnen, die gegraben wurden, bis man nach einigen Metern auf Grundwasser stie&szlig;. In der Altstadt von &Uuml;berlingen war dies schnell der Fall.
<br><br>
Das ist auch der Grund daf&uuml;r, warum man in diesem Bereich der Stadt keine Keller graben konnte. Weil im Mittelalter durch das Vieh, das man in der Stadt hielt, das Grundwasser st&auml;ndig verseucht wurde, f&uuml;hrte man Quellwasser von den au&szlig;erhalb der Stadt liegenden Quellen hinzu.  Man n&uuml;tzte dabei das Gef&auml;lle und leitete das Wasser von Brunnen zu Brunnen weiter.  Dabei war es so, da&szlig; ein Brunnen voll lief und das sog. &Uuml;berreich den n&auml;chst tiefer gelegenen f&uuml;llte.
<br><br>Das Wasser flo&szlig; unterirdisch durch Deichel; das waren l&auml;ngs durchbohrte ca. zwei Meter lange Baumst&auml;mme, die miteinander verbunden waren.  Die Deichel hielten zwar einige Jahre im feuchten Boden, mu&szlig;ten aber doch oft erneuert werden.  Schon im 15.  Jahrhundert gab es in &Uuml;berlingen das Amt des Brunnenmeisters, der f&uuml;r die Wasserleitungen und die Brunnen verantwortlich war. &Uuml;brigens waren die Brunnentr&ouml;ge aus Holz, und erst im 16. Jahrhundert ging man dazu &uuml;ber, sie aus Stein zu hauen.
<br><br>Im &Uuml;berlinger Archiv befinden sich Arbeitsvertr&auml;ge aus dem Jahre 1540, sog. Verdinge, in denen die Stadt mit Handwerkern und K&uuml;nstlern den Bau eines Brunnens vereinbart.  Es werden Material, Werkzeuge, Arbeitszeit u.&auml;. festgelegt, und auch der Aufri&szlig; des geplanten Brunnens wird sorgf&auml;ltig farbig dargestellt. Es handelt sich vermutlich um den Eichbrunnen auf der Hofstatt, der sp&auml;ter Tausendguldenbrunnen und heute Susobrunnen hei&szlig;t. Auch der Merianstich von 1643 zeigt dem Betrachter einige Standorte, an denen sich noch heute Brunnen befinden.  Man kann sagen, da&szlig; Brunnen an herausgehobenen Stellen der Stadt als Prestigeobjekte standen.



Ein Brunnen hatte in fr&uuml;heren Zeiten mehrere Aufgaben:

<ul>
<li>er lieferte Wasser, das wichtigste Lebensmittel f&uuml;r die Menschen,</li>
<li>er war Viehtr&auml;nke,</li>
<li>von ihm bezog man im Brandfall L&ouml;schwasser,</li>
<li>er war Waschplatz z.B. f&uuml;r die gro&szlig;e Menge von F&auml;ssern, die in &Uuml;berlingen ben&ouml;tigt</li>
<li>wurden, wenn man bedenkt, da&szlig; in der Stadt in besonders guten Jahren etwa 5 Millionen Liter Wein gekeltert wurden.</li>
<li> schlie&szlig;lich waren die Brunnen auch Orte, wo man sich traf, sich unterhielt, Neuigkeiten austauschte.</li>
</ul>


Bei dieser zentralen Rolle, die die Brunnen spielten, ist es klar, da&szlig; derjenige, der einen Brunnen vergiftete, mit schlimmen Strafen rechnen mu&szlig;te.  Noch heute ist das Schimpfwort <b>"Brunnenvergifter"</b> gebr&auml;uchlich und bezeichnet Menschen, die heimt&uuml;ckisch anderen Schaden zuf&uuml;gen wollen.     <br><br>
Aus dem Jahre 1785 liegt ein weiteres Dokument im St&auml;dtischen Archiv, aus dem hervorgeht, wie der damalige Zunftmeister Anton Vanotti in einem Plan systematisch alle vorhandenen Brunnen miteinander verbindet, so da&szlig; das Wasser rationell genutzt werden kann.
<br><br>
Erst im letzten Drittel des 19.  Jahrhunderte erfolgte der Anschlu&szlig; der meisten H&auml;user an eine Wasserleitung die ihre Quellfassung au&szlig;erhalb der Stadt hatte.  Das Spital finanzierte diese Unternehmung.  Die h&ouml;lzernen Deichel konnten nun durch Ton- und Eisenr&ouml;hren ersetzt werden, und dadurch waren die Leitungen einigerma&szlig;en dicht und vor Verunreinigungen gesch&uuml;tzt.<br><br>  Die Brunnen waren jetzt in den folgenden Jahrzehnten nicht mehr so wichtig, und sie verfielen oder wurden abmontiert, weil sie im Weg standen. Dieses Schicksal hatten ja auch die mittelalterlichen Mauern und Stadttore. Nach dem zweiten Weltkrieg besann man sich wieder auf das mittelalterliche Stadtbild. Es entstanden eine ganze Reihe neuer Brunnen, oft am Platz oder in der N&auml;he historisch nachgewiesener Vorg&auml;nger.<br><br> Einige alte Brunnenteile werden noch im &Uuml;berlinger Museumsgarten aufbewahrt, z.B. die Brunnenfigur Karls V. von 1553 und ein <b>"Roland"</b> ebenfalls aus dem 16.  Jahrhundert. Auch bei den eingemauerten Fragmenten in einer Hauswand in der Adlergasse und auf einer Gartenmauer in der Luziengasse soll es sich um Reste alter Brunnens&auml;ulen handeln.


<ol start="1" type="1">
<li>Semler: &Uuml;berlingen, S. 56</li>
<li>Niederreiner: Wasserkraft und Elektrizit&auml;t, S. 34</li>
<li>Diesen Hinweis bekamen wir von H. Liehner</li>
</ol>

Aus: Johann Kley und Sch&uuml;lergruppe, Projekt im Rahmen des Ethik-Unterrichts (1992): "Die Brunnen der Stadt &Uuml;berlingen"

</font>
</td>
 </tr>
</table>
</center>



</body>
</html>