<html>
<head>
<title>Impressum</title>
<meta name="author" content="Projektgruppe der Realschule Ueberlingen">
<meta name="generator" content="Ulli Meybohms HTML EDITOR">
<link rel="stylesheet" href="../css.css" type="text/css">
</head>
<body>

<center>
<table border="0" background="../bilder/stadtmauer_hinter.jpg" width="515" height="139" >
 <tr>

  <td width="*"><font class="ueber"><center>Die M&auml;rkte</center></font></td>

 </tr>
</table>
</center>

<br><br>

<center>
<table border="1" width="80%">
 <tr>
 <td>TEXTABSATZ!!!!!!</td>
 </tr>
 <tr>
 <td>
<font class="text">

<!--Text hier einfügen!!!-->
<b>Die Greth</b>
<br><br>
Sie war das Geb&auml;ude, in dem sich der Marktverkehr abspielte. Das Geb&auml;ude reichte fr&uuml;her bis an den See.   <br><br>
Die Arbeit in der Greth bot an die hundert Menschen Arbeit und Verdienst.
Dem Grethmeister stand ein Grethschreiber, drei Marktverseher, vier Unterk&auml;ufer, drei&szlig;ig Kornmesser- das Getreide wurde nicht gewogen, sondern mit Sester gemessen - und eine Anzahl von Kornsch&uuml;ttern und Tr&auml;gern zur Verf&uuml;gung.<br>
Der heutige Bau wurde 1788 von Franz Anton Bagnato ausgef&uuml;hrt.<br>
Das Erdgeschoss der Greth war in vier Hallen aufgeteilt, von denen jede ein Tor nach der Land und der Seeseite hatte, so dass acht Tore  vorhanden waren. Die Schiffe konnten bis an das Geb&auml;ude heranfahren, wodurch das Einladen enorm erleichtert wurde. Im ersten Stock waren die Gesch&auml;ftsr&auml;ume und die Wohnung des Grethmeisters , w&auml;hrend im Dachstock Sch&uuml;tten waren.<br><br>

Die Greth diente nicht ausschlie&szlig;lich dem Getreide - und Weinhandel. In ihr wurde auch mit Erbsen und Bohnen , Fischen, H&uuml;hnern, Eiern, K&auml;se, Hefe, Eisen, Zinn und Kupfer, irdenem und blechernem Geschirr, Holz und Holzwaren, Seide und Samt, Tuch, Leinwand,  Garn, H&auml;uten und Leder usw. gehandelt. Gekauft werden konnte nur gegen Bares.

<br><br>
<b>Fischmarkt</b>
<br><br>
Die Hofstatt war der Fischmarkt, auf dem wohl auch die Gerichtssitzungen abgehalten wurden.

<br><br>
<b>Oberer Markt</b>
<br><br>
Der Marktverkehr spielte sich haupts&auml;chlich in der heutigen
Franziskaner - und M&uuml;nsterstra&szlig;e ab, die bis 1887  Oberer Markt hie&szlig;.
Die Marktkirche war das heutige M&uuml;nster.

<br><br>
<b>Steckenmarkt</b>
<br><br>
Vor dem Christophstor und dem s&uuml;dlichen Rudolfs- oder Fidelistor gab es einen der &auml;ltesten M&auml;rkte der Stadt, den "Steckenmarkt ", auf welchem Rebst&ouml;cke gehandelt wurden.

</font>
</td>
 </tr>
</table>
</center>



</body>
</html>